[
  {
    "id": 0,
    "quote": "Você sabia que os polvos têm três corações e o sangue azul?",
    "author": "desconhecido"
  },
  {
    "id": 1,
    "quote": "Você sabia que um grupo de flamingos se chama 'flamboyance'?",
    "author": "desconhecido"
  },
  {
    "id": 2,
    "quote": "Você sabia que as bananas são naturalmente radioativas por causa do potássio?",
    "author": "desconhecido"
  },
  {
    "id": 3,
    "quote": "Você sabia que tubarões existem há mais tempo que árvores?",
    "author": "desconhecido"
  },
  {
    "id": 4,
    "quote": "Você sabia que o mel nunca estraga, apenas cristaliza?",
    "author": "desconhecido"
  },
  {
    "id": 5,
    "quote": "Você sabia que a preguiça pode prender a respiração por mais tempo que um golfinho?",
    "author": "anonimo"
  },
  {
    "id": 6,
    "quote": "Você sabia que o cérebro humano gera mais impulsos elétricos em um dia do que todos os telefones do mundo juntos?",
    "author": "desconhecido"
  },
  {
    "id": 7,
    "quote": "Você sabia que as vacas têm melhores amigas e ficam estressadas quando estão separadas?",
    "author": "desconhecido"
  },
  {
    "id": 8,
    "quote": "Você sabia que o coração de uma baleia azul pode pesar até 180 quilos?",
    "author": "National Geographic"
  },
  {
    "id": 9,
    "quote": "Você sabia que as girafas dormem em média apenas 2 horas por dia?",
    "author": "BBC Earth"
  },
  {
    "id": 10,
    "quote": "Você sabia que as impressões digitais dos coalas são quase idênticas às dos humanos?",
    "author": "desconhecido"
  },
  {
    "id": 11,
    "quote": "Você sabia que o som da mastigação é mais alto dentro da sua cabeça do que para qualquer outra pessoa?",
    "author": "anonimo"
  },
  {
    "id": 12,
    "quote": "Você sabia que os cavalos não conseguem vomitar?",
    "author": "desconhecido"
  },
  {
    "id": 13,
    "quote": "Você sabia que existe uma espécie de água-viva considerada biologicamente imortal?",
    "author": "Smithsonian Magazine"
  },
  {
    "id": 14,
    "quote": "Você sabia que o coração bate cerca de 100 mil vezes por dia?",
    "author": "American Heart Association"
  },
  {
    "id": 15,
    "quote": "Você sabia que os crocodilos não podem colocar a língua para fora?",
    "author": "desconhecido"
  },
  {
    "id": 16,
    "quote": "Você sabia que as vacas produzem mais leite quando ouvem música clássica?",
    "author": "University of Leicester"
  },
  {
    "id": 17,
    "quote": "Você sabia que o primeiro despertador só podia tocar às 4 da manhã?",
    "author": "desconhecido"
  },
  {
    "id": 18,
    "quote": "Você sabia que os astronautas não conseguem arrotar no espaço?",
    "author": "NASA"
  },
  {
    "id": 19,
    "quote": "Você sabia que os elefantes conseguem reconhecer o reflexo no espelho?",
    "author": "National Geographic"
  },
  {
    "id": 20,
    "quote": "Você sabia que existe mais estrelas no universo do que grãos de areia em todas as praias da Terra?",
    "author": "Carl Sagan"
  },
  {
    "id": 21,
    "quote": "Você sabia que a língua é o músculo mais forte do corpo proporcionalmente ao tamanho?",
    "author": "desconhecido"
  },
  {
    "id": 22,
    "quote": "Você sabia que a água quente congela mais rápido que a água fria?",
    "author": "Mpemba Effect"
  },
  {
    "id": 23,
    "quote": "Você sabia que os gatos têm cerca de 100 sons vocais diferentes, enquanto os cães apenas 10?",
    "author": "desconhecido"
  },
  {
    "id": 24,
    "quote": "Você sabia que um raio contém energia suficiente para acender uma lâmpada de 100 watts por três meses?",
    "author": "National Weather Service"
  },
  {
    "id": 25,
    "quote": "Você sabia que um polvo pode perder um braço e regenerá-lo completamente?",
    "author": "desconhecido"
  },
  {
    "id": 26,
    "quote": "Você sabia que as tartarugas podem respirar pelo ânus?",
    "author": "desconhecido"
  },
  {
    "id": 27,
    "quote": "Você sabia que os cavalos-marinhos são os únicos animais em que os machos engravidam?",
    "author": "desconhecido"
  },
  {
    "id": 28,
    "quote": "Você sabia que o café foi proibido em Meca no século XVI por ser considerado estimulante demais?",
    "author": "History.com"
  },
  {
    "id": 29,
    "quote": "Você sabia que os cães conseguem cheirar doenças como câncer e diabetes?",
    "author": "Medical News Today"
  },
  {
    "id": 30,
    "quote": "Você sabia que uma colher de chá de mel é o trabalho de toda a vida de 12 abelhas?",
    "author": "desconhecido"
  },
  {
    "id": 31,
    "quote": "Você sabia que o som não se propaga no espaço porque não há ar?",
    "author": "NASA"
  },
  {
    "id": 32,
    "quote": "Você sabia que a primeira webcam foi criada para monitorar uma cafeteira?",
    "author": "University of Cambridge"
  },
  {
    "id": 33,
    "quote": "Você sabia que o vidro é, na verdade, um líquido super-resfriado?",
    "author": "desconhecido"
  },
  {
    "id": 34,
    "quote": "Você sabia que o corpo humano tem ferro suficiente para fazer um pequeno prego?",
    "author": "desconhecido"
  },
  {
    "id": 35,
    "quote": "Você sabia que as estrelas-do-mar não têm cérebro?",
    "author": "desconhecido"
  },
  {
    "id": 36,
    "quote": "Você sabia que a palavra 'nerd' foi usada pela primeira vez por Dr. Seuss em 1950?",
    "author": "desconhecido"
  },
  {
    "id": 37,
    "quote": "Você sabia que os cavalos não conseguem respirar pela boca?",
    "author": "desconhecido"
  },
  {
    "id": 38,
    "quote": "Você sabia que existe uma espécie de sapo que dá à luz pelo estômago?",
    "author": "National Geographic"
  },
  {
    "id": 39,
    "quote": "Você sabia que as abelhas conseguem reconhecer rostos humanos?",
    "author": "Scientific American"
  },
  {
    "id": 40,
    "quote": "Você sabia que a Terra é o único planeta que não tem o nome de um deus?",
    "author": "desconhecido"
  },
  {
    "id": 41,
    "quote": "Você sabia que os golfinhos dão nomes uns aos outros?",
    "author": "BBC"
  },
  {
    "id": 42,
    "quote": "Você sabia que os pinguins têm joelhos escondidos debaixo da pena?",
    "author": "desconhecido"
  },
  {
    "id": 43,
    "quote": "Você sabia que o barulho que ouvimos no ouvido quando está silencioso é, na verdade, o sangue circulando?",
    "author": "anonimo"
  },
  {
    "id": 44,
    "quote": "Você sabia que as formigas nunca dormem completamente?",
    "author": "desconhecido"
  },
  {
    "id": 45,
    "quote": "Você sabia que os gatos não sentem doce?",
    "author": "desconhecido"
  },
  {
    "id": 46,
    "quote": "Você sabia que existe mais de 200 espécies diferentes de batata?",
    "author": "FAO"
  },
  {
    "id": 47,
    "quote": "Você sabia que a Lua se afasta da Terra cerca de 3,8 cm por ano?",
    "author": "NASA"
  },
  {
    "id": 48,
    "quote": "Você sabia que algumas tartarugas podem viver mais de 150 anos?",
    "author": "desconhecido"
  },
  {
    "id": 49,
    "quote": "Você sabia que o Google foi quase chamado de 'BackRub'?",
    "author": "Google"
  }
]
