[
  {
    "id": 0,
    "quote": "Você sabia que os polvos têm três corações e o sangue azul?",
    "author": "desconhecido"
  },
  {
    "id": 1,
    "quote": "Você sabia que um grupo de flamingos se chama 'flamboyance'?",
    "author": "desconhecido"
  },
  {
    "id": 2,
    "quote": "Você sabia que as bananas são naturalmente radioativas por causa do potássio?",
    "author": "desconhecido"
  },
  {
    "id": 3,
    "quote": "Você sabia que tubarões existem há mais tempo que árvores?",
    "author": "desconhecido"
  },
  {
    "id": 4,
    "quote": "Você sabia que o mel nunca estraga, apenas cristaliza?",
    "author": "desconhecido"
  },
  {
    "id": 5,
    "quote": "Você sabia que a preguiça pode prender a respiração por mais tempo que um golfinho?",
    "author": "anonimo"
  },
  {
    "id": 6,
    "quote": "Você sabia que o cérebro humano gera mais impulsos elétricos em um dia do que todos os telefones do mundo juntos?",
    "author": "desconhecido"
  },
  {
    "id": 7,
    "quote": "Você sabia que as vacas têm melhores amigas e ficam estressadas quando estão separadas?",
    "author": "desconhecido"
  },
  {
    "id": 8,
    "quote": "Você sabia que o coração de uma baleia azul pode pesar até 180 quilos?",
    "author": "National Geographic"
  },
  {
    "id": 9,
    "quote": "Você sabia que as girafas dormem em média apenas 2 horas por dia?",
    "author": "BBC Earth"
  },
  {
    "id": 10,
    "quote": "Você sabia que as impressões digitais dos coalas são quase idênticas às dos humanos?",
    "author": "desconhecido"
  },
  {
    "id": 11,
    "quote": "Você sabia que o som da mastigação é mais alto dentro da sua cabeça do que para qualquer outra pessoa?",
    "author": "anonimo"
  },
  {
    "id": 12,
    "quote": "Você sabia que os cavalos não conseguem vomitar?",
    "author": "desconhecido"
  },
  {
    "id": 13,
    "quote": "Você sabia que existe uma espécie de água-viva considerada biologicamente imortal?",
    "author": "Smithsonian Magazine"
  },
  {
    "id": 14,
    "quote": "Você sabia que o coração bate cerca de 100 mil vezes por dia?",
    "author": "American Heart Association"
  },
  {
    "id": 15,
    "quote": "Você sabia que os crocodilos não podem colocar a língua para fora?",
    "author": "desconhecido"
  },
  {
    "id": 16,
    "quote": "Você sabia que as vacas produzem mais leite quando ouvem música clássica?",
    "author": "University of Leicester"
  },
  {
    "id": 17,
    "quote": "Você sabia que o primeiro despertador só podia tocar às 4 da manhã?",
    "author": "desconhecido"
  },
  {
    "id": 18,
    "quote": "Você sabia que os astronautas não conseguem arrotar no espaço?",
    "author": "NASA"
  },
  {
    "id": 19,
    "quote": "Você sabia que os elefantes conseguem reconhecer o reflexo no espelho?",
    "author": "National Geographic"
  },
  {
    "id": 20,
    "quote": "Você sabia que existe mais estrelas no universo do que grãos de areia em todas as praias da Terra?",
    "author": "Carl Sagan"
  },
  {
    "id": 21,
    "quote": "Você sabia que a língua é o músculo mais forte do corpo proporcionalmente ao tamanho?",
    "author": "desconhecido"
  },
  {
    "id": 22,
    "quote": "Você sabia que a água quente congela mais rápido que a água fria?",
    "author": "Mpemba Effect"
  },
  {
    "id": 23,
    "quote": "Você sabia que os gatos têm cerca de 100 sons vocais diferentes, enquanto os cães apenas 10?",
    "author": "desconhecido"
  },
  {
    "id": 24,
    "quote": "Você sabia que um raio contém energia suficiente para acender uma lâmpada de 100 watts por três meses?",
    "author": "National Weather Service"
  },
  {
    "id": 25,
    "quote": "Você sabia que um polvo pode perder um braço e regenerá-lo completamente?",
    "author": "desconhecido"
  },
  {
    "id": 26,
    "quote": "Você sabia que as tartarugas podem respirar pelo ânus?",
    "author": "desconhecido"
  },
  {
    "id": 27,
    "quote": "Você sabia que os cavalos-marinhos são os únicos animais em que os machos engravidam?",
    "author": "desconhecido"
  },
  {
    "id": 28,
    "quote": "Você sabia que o café foi proibido em Meca no século XVI por ser considerado estimulante demais?",
    "author": "History.com"
  },
  {
    "id": 29,
    "quote": "Você sabia que os cães conseguem cheirar doenças como câncer e diabetes?",
    "author": "Medical News Today"
  },
  {
    "id": 30,
    "quote": "Você sabia que uma colher de chá de mel é o trabalho de toda a vida de 12 abelhas?",
    "author": "desconhecido"
  },
  {
    "id": 31,
    "quote": "Você sabia que o som não se propaga no espaço porque não há ar?",
    "author": "NASA"
  },
  {
    "id": 32,
    "quote": "Você sabia que a primeira webcam foi criada para monitorar uma cafeteira?",
    "author": "University of Cambridge"
  },
  {
    "id": 33,
    "quote": "Você sabia que o vidro é, na verdade, um líquido super-resfriado?",
    "author": "desconhecido"
  },
  {
    "id": 34,
    "quote": "Você sabia que o corpo humano tem ferro suficiente para fazer um pequeno prego?",
    "author": "desconhecido"
  },
  {
    "id": 35,
    "quote": "Você sabia que as estrelas-do-mar não têm cérebro?",
    "author": "desconhecido"
  },
  {
    "id": 36,
    "quote": "Você sabia que a palavra 'nerd' foi usada pela primeira vez por Dr. Seuss em 1950?",
    "author": "desconhecido"
  },
  {
    "id": 37,
    "quote": "Você sabia que os cavalos não conseguem respirar pela boca?",
    "author": "desconhecido"
  },
  {
    "id": 38,
    "quote": "Você sabia que existe uma espécie de sapo que dá à luz pelo estômago?",
    "author": "National Geographic"
  },
  {
    "id": 39,
    "quote": "Você sabia que as abelhas conseguem reconhecer rostos humanos?",
    "author": "Scientific American"
  },
  {
    "id": 40,
    "quote": "Você sabia que a Terra é o único planeta que não tem o nome de um deus?",
    "author": "desconhecido"
  },
  {
    "id": 41,
    "quote": "Você sabia que os golfinhos dão nomes uns aos outros?",
    "author": "BBC"
  },
  {
    "id": 42,
    "quote": "Você sabia que os pinguins têm joelhos escondidos debaixo da pena?",
    "author": "desconhecido"
  },
  {
    "id": 43,
    "quote": "Você sabia que o barulho que ouvimos no ouvido quando está silencioso é, na verdade, o sangue circulando?",
    "author": "anonimo"
  },
  {
    "id": 44,
    "quote": "Você sabia que as formigas nunca dormem completamente?",
    "author": "desconhecido"
  },
  {
    "id": 45,
    "quote": "Você sabia que os gatos não sentem doce?",
    "author": "desconhecido"
  },
  {
    "id": 46,
    "quote": "Você sabia que existe mais de 200 espécies diferentes de batata?",
    "author": "FAO"
  },
  {
    "id": 47,
    "quote": "Você sabia que a Lua se afasta da Terra cerca de 3,8 cm por ano?",
    "author": "NASA"
  },
  {
    "id": 48,
    "quote": "Você sabia que algumas tartarugas podem viver mais de 150 anos?",
    "author": "desconhecido"
  },
  {
    "id": 49,
    "quote": "Você sabia que o Google foi quase chamado de 'BackRub'?",
    "author": "Google"
  },
    {
    "id": 50,
    "quote": "Você sabia que o tubarão-baleia tem manchas únicas, como impressões digitais humanas?",
    "author": "National Geographic"
  },
  {
    "id": 51,
    "quote": "Você sabia que os corvos conseguem lembrar rostos humanos por anos?",
    "author": "BBC"
  },
  {
    "id": 52,
    "quote": "Você sabia que a maçã flutua na água porque 25% de seu volume é ar?",
    "author": "desconhecido"
  },
  {
    "id": 53,
    "quote": "Você sabia que a barba mais longa já registrada media mais de 5 metros?",
    "author": "Guinness World Records"
  },
  {
    "id": 54,
    "quote": "Você sabia que o cérebro consome cerca de 20% de toda a energia do corpo humano?",
    "author": "Harvard Medical School"
  },
  {
    "id": 55,
    "quote": "Você sabia que golfinhos dormem com apenas metade do cérebro de cada vez?",
    "author": "National Geographic"
  },
  {
    "id": 56,
    "quote": "Você sabia que o ketchup já foi vendido como remédio no século XIX?",
    "author": "History.com"
  },
  {
    "id": 57,
    "quote": "Você sabia que a língua de uma baleia azul pode pesar mais que um elefante?",
    "author": "desconhecido"
  },
  {
    "id": 58,
    "quote": "Você sabia que existe uma espécie de peixe que consegue andar em terra firme?",
    "author": "BBC Earth"
  },
  {
    "id": 59,
    "quote": "Você sabia que o primeiro mouse de computador era feito de madeira?",
    "author": "Douglas Engelbart"
  },
  {
    "id": 60,
    "quote": "Você sabia que os ursos polares são praticamente invisíveis para câmeras de visão térmica?",
    "author": "National Geographic"
  },
  {
    "id": 61,
    "quote": "Você sabia que o cérebro de um avestruz é menor do que o olho dele?",
    "author": "desconhecido"
  },
  {
    "id": 62,
    "quote": "Você sabia que existem mais de 7 mil linguagens faladas no mundo?",
    "author": "Ethnologue"
  },
  {
    "id": 63,
    "quote": "Você sabia que a maior pizza do mundo tinha mais de 13 mil metros quadrados?",
    "author": "Guinness World Records"
  },
  {
    "id": 64,
    "quote": "Você sabia que a borboleta consegue sentir sabores com os pés?",
    "author": "desconhecido"
  },
  {
    "id": 65,
    "quote": "Você sabia que um raio pode ser mais quente que a superfície do Sol?",
    "author": "NASA"
  },
  {
    "id": 66,
    "quote": "Você sabia que as galinhas podem sonhar como os humanos?",
    "author": "desconhecido"
  },
  {
    "id": 67,
    "quote": "Você sabia que a Antártica é o maior deserto do mundo?",
    "author": "National Geographic"
  },
  {
    "id": 68,
    "quote": "Você sabia que o corpo humano brilha levemente no escuro, mas é invisível ao olho humano?",
    "author": "desconhecido"
  },
  {
    "id": 69,
    "quote": "Você sabia que a Torre Eiffel cresce até 15 cm no verão devido à dilatação do ferro?",
    "author": "desconhecido"
  },
  {
    "id": 70,
    "quote": "Você sabia que as abelhas têm cinco olhos?",
    "author": "desconhecido"
  },
  {
    "id": 71,
    "quote": "Você sabia que a menor rã do mundo cabe dentro de uma unha?",
    "author": "National Geographic"
  },
  {
    "id": 72,
    "quote": "Você sabia que o coração de um camarão fica na cabeça?",
    "author": "desconhecido"
  },
  {
    "id": 73,
    "quote": "Você sabia que a música pode reduzir a dor física em até 20%?",
    "author": "Harvard Health"
  },
  {
    "id": 74,
    "quote": "Você sabia que existe um tipo de tartaruga que respira pela cloaca?",
    "author": "desconhecido"
  },
  {
    "id": 75,
    "quote": "Você sabia que a maior bola de chiclete já feita tinha mais de 25 metros de diâmetro?",
    "author": "Guinness World Records"
  },
  {
    "id": 76,
    "quote": "Você sabia que a língua do tamanduá pode chegar a 60 cm?",
    "author": "desconhecido"
  },
  {
    "id": 77,
    "quote": "Você sabia que a primeira foto colorida foi tirada em 1861?",
    "author": "James Clerk Maxwell"
  },
  {
    "id": 78,
    "quote": "Você sabia que a cada segundo caem cerca de 100 raios na Terra?",
    "author": "National Weather Service"
  },
  {
    "id": 79,
    "quote": "Você sabia que os humanos compartilham 60% do DNA com as bananas?",
    "author": "desconhecido"
  },
  {
    "id": 80,
    "quote": "Você sabia que o maior animal que já existiu na Terra é a baleia azul?",
    "author": "National Geographic"
  },
  {
    "id": 81,
    "quote": "Você sabia que os flamingos nascem cinzas e ficam cor-de-rosa por causa da alimentação?",
    "author": "desconhecido"
  },
  {
    "id": 82,
    "quote": "Você sabia que o coração humano pode continuar batendo fora do corpo por alguns minutos?",
    "author": "desconhecido"
  },
  {
    "id": 83,
    "quote": "Você sabia que as cebolas fazem você chorar porque liberam ácido sulfênico?",
    "author": "desconhecido"
  },
  {
    "id": 84,
    "quote": "Você sabia que os golfinhos usam esponjas como ferramentas para se protegerem?",
    "author": "National Geographic"
  },
  {
    "id": 85,
    "quote": "Você sabia que existe uma espécie de caracol que pode dormir por três anos seguidos?",
    "author": "desconhecido"
  },
  {
    "id": 86,
    "quote": "Você sabia que os vaga-lumes piscam em sincronia em algumas regiões do mundo?",
    "author": "BBC"
  },
  {
    "id": 87,
    "quote": "Você sabia que o sangue de caranguejo-ferradura é azul por causa do cobre?",
    "author": "Smithsonian"
  },
  {
    "id": 88,
    "quote": "Você sabia que alguns peixes podem trocar de sexo ao longo da vida?",
    "author": "desconhecido"
  },
  {
    "id": 89,
    "quote": "Você sabia que o maior órgão do corpo humano é a pele?",
    "author": "desconhecido"
  },
  {
    "id": 90,
    "quote": "Você sabia que as aranhas não conseguem voar, mas podem 'navegar' no vento com fios de seda?",
    "author": "desconhecido"
  },
  {
    "id": 91,
    "quote": "Você sabia que o DNA humano daria para ir e voltar da Lua mais de 6000 vezes se fosse esticado?",
    "author": "desconhecido"
  },
  {
    "id": 92,
    "quote": "Você sabia que o primeiro site da internet ainda está online?",
    "author": "CERN"
  },
  {
    "id": 93,
    "quote": "Você sabia que os polvos podem mudar de cor para se camuflar e também para expressar emoções?",
    "author": "National Geographic"
  },
  {
    "id": 94,
    "quote": "Você sabia que uma estrela-do-mar pode regenerar um braço perdido e, às vezes, até gerar um novo corpo a partir dele?",
    "author": "desconhecido"
  },
  {
    "id": 95,
    "quote": "Você sabia que o som de um trovão pode ser ouvido a mais de 15 km de distância?",
    "author": "National Weather Service"
  },
  {
    "id": 96,
    "quote": "Você sabia que o maior deserto de areia do mundo não é o Saara, mas sim a Antártica em forma de gelo?",
    "author": "desconhecido"
  },
  {
    "id": 97,
    "quote": "Você sabia que alguns pássaros conseguem dormir enquanto voam?",
    "author": "BBC Earth"
  },
  {
    "id": 98,
    "quote": "Você sabia que existe mais de 4000 espécies diferentes de batata no mundo?",
    "author": "FAO"
  },
  {
    "id": 99,
    "quote": "Você sabia que os diamantes podem se formar em condições extremas dentro de planetas como Netuno e Urano?",
    "author": "NASA"
  }
]
